var relearn_search_index = [
  {
    "breadcrumb": "首页 \u003e 语文一年级上册 人教版 \u003e 小小的船",
    "content": "字理教学 该字因未挖掘出甲骨文字形，故不适宜利用甲骨文进行教学。\n教学注意 不可将甲骨文和秦篆混为一谈。不可拿小篆当作甲骨文进行讲解。\n",
    "description": "",
    "tags": null,
    "title": "的",
    "uri": "/zh/volume1_yuwen_renjiao/lecture2/1%E7%9A%84/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文二年级下册 人教版 \u003e 我是一只小虫子",
    "content": "字理阐发 该字无明确的甲骨文字形。\n字理教学 该字本义是：“气下泄也。”即肠道产生但从肛门突然排出的臭气。如：屁滚尿流；放屁。后来引申为屁股，臀部（指人体两股上端与腰相连的部分）；后来常用来骂人或指斥诗文、言语的荒谬；又用来比喻没用的、微不足道的事物。\n教学注意 该字因无甲骨文字形，故不适宜利用甲骨文进行教学。有学者认为“屁”与“比”的字形相同，在卜辞中却解释不通，还有学者根据“尿”“屎”推测“屁”的字形，但并无证据，不可轻信。\n附： ",
    "description": "",
    "tags": null,
    "title": "屁",
    "uri": "/zh/volume4_yuwen_renjiao/lecture11/1%E5%B1%81/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文一年级上册 人教版 \u003e 秋天",
    "content": "字理阐发 象形字，象一种动物。所象形的动物学界有两种看法。其一，龟属说，代表学者有唐兰、于省吾、李孝定等。认为象一种龟属爬行动物，上部的笔画是突出的角骨。很可能古代发音与“秋”同，因此被同音假借为表示季节的“秋”，其字本义被合并为“龟”，因此“龟”还有一个读音为“qiu”，例如“龟兹国”中“龟”的读音。其中，黄德宽认为“秋”为形声字，提出上部的笔画是形符，是甲骨文“丘”字的省写，表示读音“qiu”；下面的部分表示龟属。 其二，昆虫说，是为当代学者普遍接受的一种说法。认为象一种昆虫，上部为昆虫的触须，因其大多甲骨文形象类似带有翅膀，故此种解释似乎更为合理。关于其代表昆虫的种类，学界暂无定论。有学者认为象蟋蟀，因是秋天的代表昆虫，发出的声音与“秋”类似而引申为秋天的含义；也有学者认为象蝗虫，因秋天收获时节，蝗虫泛滥易成灾，远古人民对其深恶痛绝、印象深刻，故用其表示秋天。 其中“合32854”这一甲骨文字形，下面是火字，专用作季节之秋。有多种理解，为教师讲解和学生理解的方便，教师可以解释为以下三种之一：秋收后焚田杀虫；禾谷成熟，好像烈火灼灼，禾谷中存在昆虫；草木枯黄，易起野火。 后来“秋”的字形不断演变，最晚到春秋晚期，“秋”字已加上了“禾”，这是因为春秋战国时期四季观念已然形成，秋季与收成绑定，周人又重视农业。在演化过程中，“秋”字中表示龟或者昆虫的部分便消失了，只剩下“禾”与“火”。如今带有“龟”的“秋”写法保留在“秋”的异体字中：龝、䆋、穐等。\n图1 蝗虫（图片来自网页，无版权信息） 图2 蟋蟀（图片来自网页，无版权信息） 字理教学 为使识字阶段的学生更好地接受“秋”的字理，教师可以传授第二种“昆虫说”中具有代表性的两种说法——蟋蟀说和蝗虫说。且建议教师直接采取“合32854”这一字形进行讲解，并讲述其字的演变历程，有利于学生更好地理解楷体“秋”为什么由“禾”和“火”两个部件组成。\n字与文化 学者研究后发现，商代人只有春、秋的概念，而无夏、冬的概念，甲骨文的“夏”“冬”二字并不指季节。先秦史书之所以称《春秋》大抵也有这个原因。明确的四季概念是西周后期才出现的，例如《礼记·孔子闲居》记载的：“天有四时，春秋冬夏。” 殷商的秋天与如今秋天并不是同一概念。殷商采用殷历，以冬十二月为首月，秋季是指殷历的九月——来年的二月，也即今天的十月——来年的三月。\n字与课文 此课文主要描绘了一幅秋景图，展现了秋天的特点。而通过甲骨文字理的讲解可以使学生们了解到从商代始，秋天的特点还有成群蟋蟀的鸣叫，古人还深受蝗虫灾害的困扰。\n",
    "description": "",
    "tags": null,
    "title": "秋",
    "uri": "/zh/volume1_yuwen_renjiao/lecture1/1%E7%A7%8Bd/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文一年级上册 人教版",
    "content": "",
    "description": "",
    "tags": null,
    "title": "秋天",
    "uri": "/zh/volume1_yuwen_renjiao/lecture1/index.html"
  },
  {
    "breadcrumb": "首页",
    "content": " ",
    "description": "",
    "tags": null,
    "title": "语文二年级下册 人教版",
    "uri": "/zh/volume4_yuwen_renjiao/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文一年级上册 人教版 \u003e 小小的船",
    "content": "字理教学 该字因未挖掘出甲骨文字形，故不适宜利用甲骨文进行教学。\n教学注意 不可将甲骨文和秦篆混为一谈。不可拿小篆当作甲骨文进行讲解。\n",
    "description": "",
    "tags": null,
    "title": "船",
    "uri": "/zh/volume1_yuwen_renjiao/lecture2/2%E8%88%B9/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文二年级下册 人教版 \u003e 我是一只小虫子",
    "content": "字理教学 该字为形声字，从肉,殳(shū)声。本义为大腿。《说文解字》：“股，髀也。”《论语·宪问》疏：“膝上曰股，膝下曰胫。”《战国策·秦策》：“读书欲睡，引锥刺其股。”现代汉语中有些语言现象仍保留了该字的本义，例如：玩弄于股掌（大腿与手掌）之间。\n教学注意 该字因不见于甲骨文，故不适宜利用甲骨文进行教学。\n",
    "description": "",
    "tags": null,
    "title": "股",
    "uri": "/zh/volume4_yuwen_renjiao/lecture11/2%E8%82%A1/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文一年级上册 人教版 \u003e 秋天",
    "content": "字理阐发 学界有两种说法：第一种为“气”的甲骨文为指事字，最上部的横代表“天”，最下部的横代表“地”，中间一横为指示符号，指明在天地之间的事物为“气”；第二种为“气”的甲骨文字形为象形字，象层叠的云气之形。第二种更为合理。\n字理教学 因“气”字的甲骨文字形是由上下横画皆平、中画稍短，与“三”字易混，故上下两画逐渐弯曲，而成为“”，后来逐渐演变为今天的楷书“气”。\n教学注意 就识字教学的便捷性和科学性来说，取第二种说法较为妥当，能更容易让学生理解“气”的含义。\n",
    "description": "",
    "tags": null,
    "title": "气",
    "uri": "/zh/volume1_yuwen_renjiao/lecture1/2%E6%B0%94d/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文一年级上册 人教版",
    "content": "小小的船\n",
    "description": "",
    "tags": null,
    "title": "小小的船",
    "uri": "/zh/volume1_yuwen_renjiao/lecture2/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文二年级下册 人教版 \u003e 我是一只小虫子",
    "content": "字理阐发 “昏”甲骨文从日,从氏,或从氐;古文字“氏”“氐”本为一字。“氏”或“氐”有落下（“氐”是“氏”的分化字，下面的一点为饰笔，本义是根本）的意思,日落就是“昏”。后来“氏”或“氐”字亦讹变为“民”字。甲骨文:“今日辛至昏雨。”(《合集》29328)“昏”描绘的是一天中还未完全黑下去的时候。《说文》:“昏,日冥也。从日,氐省。氐者,下也。一曰民声。”“昏”古音与“民”字接近,故也从“民”得声。 “昏”字的本义是“日落”“日没”，后由此引申出“夜晚”“黑暗”等义。“昏”字经常假借为“惛”,所谓“昏乱”、“昏迷”、“昏庸”等都由此引申而来。也经常假借为“婚姻”之“婚”,而“昏勉”之义的昏”则为“敃”字的通假。用为“宦官”之“昏”实际上是“阍”字,而还没有起名就死去了也叫“昏”,则又是“婚”的假借字了。\n“昏”的甲骨文字形 “昏”字典中的甲骨文字形 龟甲兽骨上的形态 昏《字源》中的字形演变 字理教学 “昏”为会意字。上为“氏”或“氐”字，下为“日”字。由于“氐”为不常见字，且“氏”与“氐”的本义在现代汉语中已经消失。故教师讲解时可以直接讲解“昏”从“氐”从“日”，并将“氐”与“低”（常用字）建立联系（“氐”是“低”的一个部件），引导学生将“氐”简单地理解为变低、下落的意思，进而让学生猜或向学生描述“昏”字本来的意思，激发学生的兴趣、加深学生的印象。\n字与文化 因为古代婚礼是在傍晚举行，上古时代的婚姻，男女双方大多不是自愿的，而是带有强迫性的，也就是抢婚。既然要抢，只有在黑夜里进行，所以“昏”又引申为“结婚”的意思。如《诗经·邶风·谷风》：“宴尔新昏，不我屑以。”其意思是：你的新婚蜜月多快乐啊，所以不愿和我再相爱。故“昏”由“黄昏”引申为“婚礼”。“婚”是“昏”的分化字。古代用“昏”表示婚礼。刘申叔在《古政原始论》中解释说：“其行礼必以昏时者，则以上古时代用火之术尚未发明，劫妇必以昏时，所以乘妇家之不备，且使之不复辨其推何耳。”这就正好反映出从母系制度向父系制度过渡的历史时期中的一种“劫夺婚”制度。故“婚”为在“昏”的左边加一“女”字为意符而成。\n【专家领航】 文章 刘福铸.释“昏”[J].福建师大福清分校学报,1994(01):46-48.DOI:10.19977/j.cnki.jfpnu.1994.01.011.（来源知网） https://mp.weixin.qq.com/s/j5ZCp7JolsBdzZZtd0hCXA 视频 https://mi.mbd.baidu.com/r/1gKTUz26Qla?f=cp\u0026u=b8c6c6c287d81fec（来源：百度） ",
    "description": "",
    "tags": null,
    "title": "昏",
    "uri": "/zh/volume4_yuwen_renjiao/lecture11/3%E6%98%8Fd/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文一年级上册 人教版 \u003e 秋天",
    "content": "字理教学 该字因未挖掘出甲骨文字形，故不适宜利用甲骨文进行教学。\n教学注意 不可将甲骨文和秦篆混为一谈。不可拿小篆当作甲骨文进行讲解。\n",
    "description": "",
    "tags": null,
    "title": "了",
    "uri": "/zh/volume1_yuwen_renjiao/lecture1/3%E4%BA%86/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文一年级上册 人教版 \u003e 小小的船",
    "content": "字理教学 该字因未挖掘出甲骨文字形，故不适宜利用甲骨文进行教学。\n教学注意 不可将甲骨文和秦篆混为一谈。不可拿小篆当作甲骨文进行讲解。\n",
    "description": "",
    "tags": null,
    "title": "两",
    "uri": "/zh/volume1_yuwen_renjiao/lecture2/3%E4%B8%A4/index.html"
  },
  {
    "breadcrumb": "首页",
    "content": "语文一年级上册 人教版\n",
    "description": "",
    "tags": null,
    "title": "语文一年级上册 人教版",
    "uri": "/zh/volume1_yuwen_renjiao/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文二年级下册 人教版 \u003e 我是一只小虫子",
    "content": "字理阐发 该字无甲骨文字形，最早字形见于小篆。形声字，从水、包声。从水，表示与水相关；包声，表示音读。\n教学注意 由于该字无甲骨文字形，故不适合运用甲骨文进行教学。\n",
    "description": "",
    "tags": null,
    "title": "泡",
    "uri": "/zh/volume4_yuwen_renjiao/lecture11/4%E6%B3%A1/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文一年级上册 人教版 \u003e 秋天",
    "content": "字理阐发 甲骨文是会意字，是一只手握着一棵树苗的样子，象种树之形，本义为竖立，立定后是“树”的繁体字“樹”的本字“尌”。\n字理教学 当“尌”的本字消失后，篆文加“木”另造“樹”代替，后演变为楷体“树”。\n教学注意 识字教学时要注意“树”与甲骨文字形的关系。\n",
    "description": "",
    "tags": null,
    "title": "树",
    "uri": "/zh/volume1_yuwen_renjiao/lecture1/4%E6%A0%91d/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文一年级上册 人教版 \u003e 小小的船",
    "content": "字理教学 该字因未挖掘出甲骨文字形，故不适宜利用甲骨文进行教学。\n教学注意 不可将甲骨文和秦篆混为一谈。不可拿小篆当作甲骨文进行讲解。\n",
    "description": "",
    "tags": null,
    "title": "头",
    "uri": "/zh/volume1_yuwen_renjiao/lecture2/4%E5%A4%B4/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文二年级下册 人教版 \u003e 我是一只小虫子",
    "content": "字理阐发 该字无甲骨文字形，最早字形见于小篆。会意字，从草，从耳。本义是初生的瓣状小草。\n教学注意 由于该字无甲骨文字形，故不适合运用甲骨文进行教学。\n",
    "description": "",
    "tags": null,
    "title": "茸",
    "uri": "/zh/volume4_yuwen_renjiao/lecture11/5%E8%8C%B8/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文一年级上册 人教版 \u003e 秋天",
    "content": "字理阐发 最开始表示树叶这个意思的字是“葉”，其甲骨文为象形字，象树叶长在树上的样子。而简化字“叶”本是“协”的异体字，因古代读音与“葉”相同，立定简化后就用“叶”代替“葉”。\n字理教学 此字的立定较为复杂，为教学的简便，可直接用“葉”的甲骨文字形讲解“叶”。\n教学注意 不该用表示“协”的“叶”的甲骨文进行识字教学。\n",
    "description": "",
    "tags": null,
    "title": "叶",
    "uri": "/zh/volume1_yuwen_renjiao/lecture1/5%E5%8F%B6d/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文一年级上册 人教版 \u003e 小小的船",
    "content": "字理阐发 其构形最初借用指事字“才”来表现。横笔表示地面，上出的笔画表示草木之嫩芽，下面的笔画表示草木根，意思是草木初生。 早期金文依旧延续这一字形结构，后来在甲骨文字形右侧加“土”，变成从土才声的会意兼形声字。“在”的本义为“存”，表示生存，泛指存在，引申指停留或处于某个地点，又引申指居于某职位或处于某状态。后来“在”字虚化为介词与副词，作为介词时指行为的时间、处所、范围等，作为副词时表示动作、事情正处于进行状态。\n甲骨文： 金文： 字理教学 “在”的字形从甲骨文到金文存在较大的变化，适合配合字形演变及其进行字义教学。\n教学注意 因甲骨文字形与楷书不一致，不适合直接利用甲骨文进行识字教学，可搭配字形演变的过程阐发字理，以辅助识字教学。\n",
    "description": "",
    "tags": null,
    "title": "在",
    "uri": "/zh/volume1_yuwen_renjiao/lecture2/5%E5%9C%A8d/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文一年级上册 人教版 \u003e 小小的船",
    "content": "字理教学 该字因未挖掘出甲骨文字形，故不适宜利用甲骨文进行教学。\n教学注意 此课文中的“里”实际上是简化之后的“裏”字，教学时要注意区别。\n",
    "description": "",
    "tags": null,
    "title": "里",
    "uri": "/zh/volume1_yuwen_renjiao/lecture2/6%E9%87%8C/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文一年级上册 人教版 \u003e 秋天",
    "content": "字理教学 该字未挖掘出甲骨文字形，无法进行甲骨文识字教学。《说文》，“判木也”“片”字与“木”字今日字形并不产生联系。小学阶段不宜说解此字字理。\n",
    "description": "",
    "tags": null,
    "title": "片",
    "uri": "/zh/volume1_yuwen_renjiao/lecture1/6%E7%89%87/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文二年级下册 人教版 \u003e 我是一只小虫子",
    "content": "字理阐发 该字无甲骨文字形，最早字形见于小篆。形声字，从酉、星声。从酉，表示与酒相关；星声，表示音读。\n教学注意 由于该字无甲骨文字形，故不适合运用甲骨文进行教学。\n",
    "description": "",
    "tags": null,
    "title": "醒",
    "uri": "/zh/volume4_yuwen_renjiao/lecture11/6%E9%86%92/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文一年级上册 人教版 \u003e 秋天",
    "content": "字理阐发 大，象形字，象人正面站立之形。与“子”字形相对。后引申为在体积、面积、力量、程度等方面超过一般或超过比较对象，与“小”相对。\n字理教学 “大”字甲骨文有明确可释的字理，且字形从古至今变化不大。适合应用教学。增加学生对“大”字的理解。\n字与文化 大，本与幼儿相对，指成人。但人的成熟不但体现在体魄的强健，还有心志的成熟。“大人”在中国文化中也就代表着理想人格。但这和“君子”人格又不同。《论语·季氏》，“孔子曰：‘君子有三畏：畏天命，畏大人，畏圣人之言。’”显然，根据孔子的理解，大人和君子是不一样的。主要体现在德行上。 《周易·乾卦·文言》，“夫‘大人’者，与天地合其德，与日月合其明，与四时合其序，与鬼神合其吉凶。先天而天弗违，后天而奉天时，天且弗违，而况于人乎！况于鬼神乎！” 人最高远的品格应当顺应天地鬼神。这是因为人是天地所钟的生物，万物的灵长。《泰誓》，“唯人万物之灵”。《说文》解释“大”的时候说，“天大，地大，人亦大。故大象人形。”《道德经》也说，“域中有四大，人居其一焉”。 而成为心智成熟、人格完全的“大人”，其途径是学习。《礼记》中有一篇叫《大学》。朱熹解释说，“大学者，大人之学也”。《大戴礼记·保傅》，“束发而就大学，学大艺焉，履大节焉。”《白虎通·辟雍》，“十五成童明智，入大学，学经籍”，都证明，我国自古就有培养心智成熟、人格完全的“大人”的专门机构。《礼记·学记》对“大学之道”的解释是“夫然后足以化民易俗，近者说服而远者怀之”。这也证明了，受“大学”教育，成为“大人”，就要履行大人“化民易俗”“柔远能迩”的职责。\n字与课文 课文中以“大雁”成词，通过讲解“大”字的甲骨文字形，可拓展并普及关于“大”字字义引申的知识，让学生更好地理解汉字文化。\n",
    "description": "",
    "tags": null,
    "title": "大",
    "uri": "/zh/volume1_yuwen_renjiao/lecture1/7%E5%A4%A7d/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文二年级下册 人教版 \u003e 我是一只小虫子",
    "content": "字理阐发 该字无甲骨文字形，最早字形见于小篆。形声字，从日、光声。从日，表示与太阳相关；光声，表示音读。\n教学注意 由于该字无甲骨文字形，故不适合运用甲骨文进行教学。\n",
    "description": "",
    "tags": null,
    "title": "晃",
    "uri": "/zh/volume4_yuwen_renjiao/lecture11/7%E6%99%83/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文一年级上册 人教版 \u003e 小小的船",
    "content": "字理阐发 （采自《甲骨文字詁林補編》）\n“看”是一个会意字。甲骨文字形上面是一只手，下面是一只眼睛，会以手加于目上遮光远望之意。隶变后楷书写作“看”。\n字理教学 在该文章中，“看”被解释为“月亮光比在地面时看到的亮得多，赶紧把手挡在眼睛上。”甲骨文字形为遮着眼睛看的样子，可以生动形象地展现造字字理，为小学汉字教学提供帮助。\n教学注意 可以与小学生的动作结合起来，联想“只看见闪闪的星星蓝蓝的天”本句儿歌的具体动作。\n",
    "description": "",
    "tags": null,
    "title": "看",
    "uri": "/zh/volume1_yuwen_renjiao/lecture2/7%E7%9C%8Bd/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文一年级上册 人教版 \u003e 秋天",
    "content": "教学注意： 是字没有无争议的、确释的甲骨文字形。 字理教学 飞，繁体作“飛”“飞”字今日字形与繁体字形差异较大，但仍然保留繁体字的特征。小学阶段说解此字字理当慎重。\n",
    "description": "",
    "tags": null,
    "title": "飞",
    "uri": "/zh/volume1_yuwen_renjiao/lecture1/8%E9%A3%9E/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文一年级上册 人教版 \u003e 小小的船",
    "content": "字理阐发 “见”是一个会意字。甲骨文字形上面是一只大眼睛，下面是一个人，会人突出眼睛会看到之义。\n字理教学 文章解释“见”字上面的部分是一只简化了的亮眼睛，下面像弯腿的人。生动形象地展现造字字理，为小学汉字教学提供帮助。\n教学注意 与“看”进行区分，可以小组合作，让学生表演“只看见闪闪的星星蓝蓝的天”本句诗的情景。\n",
    "description": "",
    "tags": null,
    "title": "见",
    "uri": "/zh/volume1_yuwen_renjiao/lecture2/8%E8%A7%81d/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文二年级下册 人教版 \u003e 我是一只小虫子",
    "content": "字理阐发 “须”字的最早字形见于甲骨文。甲骨文为象形字，象人面上有胡须之形。小篆及以后的字形将胡须与人面分开，“从页、从彡”，页表示人头，彡表示胡须。\n“须”字典中的甲骨文字形 龟甲兽骨上的形态 字理教学 须，本义是胡须，引申泛指植物及其他物品上像须的东西。文中“触须”即用此义。教师讲解中可以“须”字甲骨文字形的象形性入手，并可讲解该字从“人之胡须”引申为“泛指植物及其他物品上像须的东西”。\n教学注意 该字甲骨文构形简单、字理明晰，且与文中意义相符合，适合用于识字教学。该字字形与今日略有出入，但仅是将独体字变为左右结构，并不削减其应用价值。\n教学参考 https://mp.weixin.qq.com/s/L5i1bK9sDGHJ-669N2bjow（来源：微信公众号“中华经典诵读工程”，作者“中国文字博物馆”） https://mp.weixin.qq.com/s/Vm50LFv78eeCw3h69HcJeg（来源：微信公众号“青海省博物馆”） ",
    "description": "",
    "tags": null,
    "title": "须",
    "uri": "/zh/volume4_yuwen_renjiao/lecture11/8%E9%A1%BBd/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文一年级上册 人教版 \u003e 秋天",
    "content": "字理阐发 会，繁体作“會”，见于甲骨。象形字，本为蒸食器之形，上像器盖，下为器皿，中间是箅子；后以器盖上下相合，表会合之义。\n字理教学 是字有明确可分析的甲骨文字理，建议用于字理教学，加深学生对“会”字本义的理解。\n字与课文 课文中用“一会儿”，迭用于两个谓语前面，表示短时间内不同情况的交替。\n",
    "description": "",
    "tags": null,
    "title": "会",
    "uri": "/zh/volume1_yuwen_renjiao/lecture1/9%E4%BC%9Ad/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文一年级上册 人教版 \u003e 小小的船",
    "content": "字理教学 该字因未挖掘出甲骨文字形，故不适宜利用甲骨文进行教学。\n",
    "description": "",
    "tags": null,
    "title": "会",
    "uri": "/zh/volume1_yuwen_renjiao/lecture2/9%E9%97%AA/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文二年级下册 人教版 \u003e 我是一只小虫子",
    "content": "字理阐发 “免”的最早字形见于甲骨文，会意字，上为冠冕，下为人，象头戴着帽子而跪坐的人；“免”是“冕”的本字，本义为“帽子”。由于该字后来假借为“免除”义，所以人们另造“冕”字表示冠冕。\n免的甲骨文字形 “免”字典中的甲骨文字形 字理教学 《说文》：「免，兔逸也。从兔不见足。」清代段玉裁注释为：「引伸之凡逃逸者皆谓之免，假借为袒免。」大致意思是：“兔子跑得最快，快得人都看不清它的脚了！跑得快，人就抓不住，于是兔子就免除了被捕捉、食用的命运。”所以免字不仅比兔字少写一笔，像兔子的“无影腿”，还带有“免除”的意思。\n由于学生对假借的理解不深，故建议教师讲解本义后，可以使学生简单理解为“免除”是免的后起义，与本义无关。\n字与文化 冕是地位较高的人才能戴的象征身份等级的帽子。先秦时期，王、公、侯、伯、子、男以至大夫都可戴冕。后来，冕成了帝王的专属，通常人们所说的冕就是皇帝戴的帽子。所以皇帝登基称帝也叫加冕。\n教学注意 在解释“兔”与“免”的字形为何相似时，可参考解释： “人们在冬天的时候，为了保暖御寒，就用一些动物的皮子做成帽子，因为这个帽子它有凸起的地方，人们带上去之后，就像那个兔子的耳朵一样。”。\n教学参考 https://mp.weixin.qq.com/s/U3M59_4Jbpp7KBRcfVyAIw（来源：公众号“安阳市三官庙小学教育集团”） https://mp.weixin.qq.com/s/szXW8dLW2zBc-P5CZkhjXQ（来源：公众号“文耕学堂”） 【专家领航】 字形演变视频 https://mp.weixin.qq.com/s/8QvuLp2wQzJBapiZs6LE6Q（来源：微信公众号“硬笔会”） ",
    "description": "",
    "tags": null,
    "title": "免",
    "uri": "/zh/volume4_yuwen_renjiao/lecture11/9%E5%85%8Dd/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文二年级下册 人教版 \u003e 我是一只小虫子",
    "content": "字理阐发 该字无甲骨文字形，最早字形见于金文。形声字，从贝、弗声。从贝，表示与金钱相关；弗声，表示音读。\n教学注意 由于该字无甲骨文字形，故不适合运用甲骨文进行教学。\n",
    "description": "",
    "tags": null,
    "title": "费",
    "uri": "/zh/volume4_yuwen_renjiao/lecture11/10%E8%B4%B9/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文一年级上册 人教版 \u003e 秋天",
    "content": "字理教学 该字未挖掘出甲骨文字形，无法进行甲骨文识字教学。“个”字字形简单，学生识记难度小。而该字字理复杂，以之教学当慎重考虑。\n",
    "description": "",
    "tags": null,
    "title": "个",
    "uri": "/zh/volume1_yuwen_renjiao/lecture1/10%E4%B8%AA/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文一年级上册 人教版 \u003e 小小的船",
    "content": "字理阐发 “星”为“曐”的简化字。象形字。本义为夜空中闪亮的小星体，是由“晶”字分化而成的。在甲骨文中，“星”字就像周围有多颗发光的“口”，指的是发光的星体。\n字理教学 可以让学生在课堂上先行绘画，画出自己认为的星星的模样，再与此字进行对比，体会汉字造型中的象形。\n教学注意 注意字与字之间的发展关系，可以先介绍“晶”的甲骨字形，让学生们将其与星空作比较。 “晶”是会意字。甲骨文字形由多个晶体组成，表示光亮之意。 （星空，网站下载，无版权）\n",
    "description": "",
    "tags": null,
    "title": "星",
    "uri": "/zh/volume1_yuwen_renjiao/lecture2/10%E6%98%9Fd/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文一年级上册 人教版 \u003e 秋天",
    "content": " 通过“秋”的字理解释，我们意识到从商代始，秋天的特点还有蟋蟀的鸣叫，还有蝗虫的灾害，而如今蟋蟀与蝗虫似乎已经淡出了孩子们的视野，可以引导学生思考并谈一谈这种现象是好还是坏，为什么？[锻炼学生的思辨能力] 这节课我们学习了秋天大雁南飞的现象。请同学们课后观察鸟飞举的样子，用简笔画或摄影的形式留存下来。想一想，我们的先民是如何造出“飞”字的呢？ ",
    "description": "",
    "tags": null,
    "title": "巩固提高",
    "uri": "/zh/volume1_yuwen_renjiao/lecture1/%E5%B7%A9%E5%9B%BA%E6%8F%90%E9%AB%98/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文一年级上册 人教版 \u003e 小小的船",
    "content": " 弯弯的月儿像镰刀、像香蕉、像摇篮，还能像什么？弯弯的月儿还能像什么？请大家在课下收集，讲给你的同学和爸爸妈妈听吧。 请模仿“看”和“见”两个字形的动作，出门看一看天空吧。看完之后请将这两个动作的区别回来分享给老师听。 ",
    "description": "",
    "tags": null,
    "title": "巩固提高",
    "uri": "/zh/volume1_yuwen_renjiao/lecture2/%E5%B7%A9%E5%9B%BA%E6%8F%90%E9%AB%98/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文二年级下册 人教版 \u003e 我是一只小虫子",
    "content": "字理阐发 该字无甲骨文字形，最早的字形见于金文。形声字，从刀、𡿪声。从刀，表示与刀器相关；𡿪声，表示音读。\n教学注意 由于该字无明确的甲骨文字形，故不适合运用甲骨文进行教学。\n",
    "description": "",
    "tags": null,
    "title": "列",
    "uri": "/zh/volume4_yuwen_renjiao/lecture11/11%E5%88%97/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文二年级下册 人教版 \u003e 我是一只小虫子",
    "content": "字理阐发 该字无甲骨文字形，最早的字形见于小篆。形声字，从手、童声。《说文》“卂（迅）捣也”，本义是迅猛地撞击。\n教学注意 该字无甲骨文字形，无法运用甲骨文进行教学。\n",
    "description": "",
    "tags": null,
    "title": "撞",
    "uri": "/zh/volume4_yuwen_renjiao/lecture11/12%E6%92%9E/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文二年级下册 人教版 \u003e 我是一只小虫子",
    "content": "字理阐发 “贪”的最早字形见于甲骨文，甲骨文中为象形字，象张口向着贝，表示贪财。该字本义为爱财，即不择手段地非法取得财物。张口朝向代表财宝之“贝”，犹如人向钱财垂涎或欲吞食财物之状。后来引申为泛指对某些事物过分追求，不满足。\n“贪”字典中的甲骨文字形 龟甲兽骨上的形态 字理教学 在讲解“贪”字时，教师可以通过甲骨文字形加深学生对“贪”字本义的理解。所要注意的是，今天“贪”为形声字。甲骨文中的“贪”字上半部分为不成字构件，之后这一部分逐渐演变为“今”，成为声旁。教师运用甲骨文进行“贪”字识字教学，可以强调其甲骨文的象形性与字形流变。\n《字源》“贪”字字形演变 “贪”字下半部分是“贝”，指钱财。许多表示与钱财有关的文字都以“贝”为构件，如“财”“贪”“贫”等。\n教学注意 该字极为常用。其甲骨文构形简单，意义鲜明。适合因形求义进行教学。\n字与文化 “贪”字下半部分是“贝”，指钱财，是因为在商周时期以海贝为原始货币。《说文》，“古者货贝而宝龟。”因此，贝也常被商周时期的君王赐予臣子，如《诗·菁菁者莪》，“既见君子，锡我百朋”，朋，就是古代贝币的一种单位，郑玄认为，五贝为一朋。\n教学参考 https://www.bilibili.com/video/BV11M411Y7vS/?buvid=XYEBAE6E4B4143269B3D344BDD5A17E1E1BFC\u0026from_spmid=search.search-result.0.0\u0026is_story_h5=false\u0026mid=%2FRgbuyNSEznbHH8GJDsdQQ%3D%3D\u0026p=1\u0026plat_id=114\u0026share_from=ugc\u0026share_medium=android\u0026share_plat=android\u0026share_session_id=35964fb0-0e58-4f9e-bd76-6f6cc7f43af4\u0026share_source=WEIXIN\u0026share_tag=s_i\u0026spmid=united.player-video-detail.0.0×tamp=1711795369\u0026unique_k=GWWHxFB\u0026up_id=639622492（来源：哔哩哔哩up主“虾米中华文化研究所”）\n【专家领航】 视频 https://mp.weixin.qq.com/s/AcOqaCZslRZdwrounjc4xg（来源：微信公众号“甲骨文强刊”，作者付强） ",
    "description": "",
    "tags": null,
    "title": "贪",
    "uri": "/zh/volume4_yuwen_renjiao/lecture11/13%E8%B4%AAd/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文二年级下册 人教版 \u003e 我是一只小虫子",
    "content": "字理阐发 该字无甲骨文字形，最早的字形见于小篆。形声字，从肉、卑声。本义指脾脏。\n教学注意 该字无甲骨文字形，无法运用甲骨文进行教学。\n",
    "description": "",
    "tags": null,
    "title": "脾",
    "uri": "/zh/volume4_yuwen_renjiao/lecture11/14%E8%84%BE/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文二年级下册 人教版 \u003e 我是一只小虫子",
    "content": "字理阐发 该字无甲骨文字形，是中古时期的后起字。形声字，从女、审声。本义指叔母，《类篇》，“俗谓叔母曰婶”。后来引申指跟父亲同辈而年纪较小的男子的妻子。\n教学注意 该字无甲骨文字形，无法运用甲骨文进行教学。\n",
    "description": "",
    "tags": null,
    "title": "婶",
    "uri": "/zh/volume4_yuwen_renjiao/lecture11/15%E5%A9%B6/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文二年级下册 人教版 \u003e 我是一只小虫子",
    "content": "【文化拓展】 月字做偏旁，尸字做偏旁表义的特点\n甲骨文字典说字——尸\n甲骨文字典说字——肉\n【课后测试】 作业设计目标围绕本课识字目标：认识本课的生字，借助生活实际了解“尸”字旁、“月”字旁表示的意思，字理学习“昏”，多音字认识“泡”。指导书写“尿”“屁”。\n1.写出带有相同偏旁的字 2.昏的字形下面有“日”，你能简单地解释下为什么这个字里会有“日”呢？（10字以内）小虫子进入水里之后为什么会“昏头昏脑”？\n（昏甲骨文字形） 3.根据以上两个问题，请填空： 课文中尸字旁的字与( )有关；月字旁的字大多与( )有关；带“日”部件的字大多与 ( )有关。\n",
    "description": "",
    "tags": null,
    "title": "文化拓展\u0026课后测试",
    "uri": "/zh/volume4_yuwen_renjiao/lecture11/%E6%96%87%E5%8C%96%E6%8B%93%E5%B1%95%E8%AF%BE%E5%90%8E%E6%B5%8B%E8%AF%95/index.html"
  },
  {
    "breadcrumb": "首页",
    "content": "",
    "description": "",
    "tags": null,
    "title": "类别",
    "uri": "/zh/categories/index.html"
  },
  {
    "breadcrumb": "首页",
    "content": "",
    "description": "",
    "tags": null,
    "title": "标签",
    "uri": "/zh/tags/index.html"
  },
  {
    "breadcrumb": "",
    "content": "网站搭建中…… 体例说明： 本软件中适宜运用甲骨文进行教学的汉字皆标注 √ 。\n",
    "description": "",
    "tags": null,
    "title": "首页",
    "uri": "/zh/index.html"
  },
  {
    "breadcrumb": "首页 \u003e 语文二年级下册 人教版",
    "content": "",
    "description": "",
    "tags": null,
    "title": "我是一只小虫子",
    "uri": "/zh/volume4_yuwen_renjiao/lecture11/index.html"
  }
]
